<?php $this->renderPartial("menu", array("category" => 6));?>
<div class="main-body contacts-div" id="body">
<h1>Как сделать заказ</h1>
Необходимо связаться (в личной переписке) и узнать: есть ли еще в наличии выбранное Вами изделие нужного Вам цвета.
Если в наличии в готовом виде его нет, то Вы в личной переписке можете оставить заказ на его выполнение, при этом возможно внести корректировку относительно размеров, цвета и др.
На стоимость заказа это не отразиться. Выполняется такой заказ за 2-4 дня.
Необходимо согласовать способ доставки и оплату.
Контакты через соц. сети: 
<ul>
    <li><span style="color: green; text-shadow: 0px 0px 1px black;">ВКонтакте</span> <a href="http://vk.com/natashablic">http://vk.com/natashablic</a></li>
    <li><span style="color: green; text-shadow: 0px 0px 1px black;">Одноклассники</span> <a href="http://www.odnoklassniki.ru/profile/578887184922">http://www.odnoklassniki.ru/profile/578887184922</a></li>
</ul>
<h1>Доставка</h1>
Нужно сообщить полный адрес с указанием индекса, названием населенного пункта и т.д. и указать способ доставки бандероли: с помощью Укр. Почты или Нова Пошти по Вашему выбору.
Укр. Почта доставляет через 4-5 рабочих дней, стоимость - около 15грн. С помощью Нова Пошти доставка всегда через сутки, стоимость - 17грн.
Услуги почты оплачивает заказчик и выбирает способ доставки, как ему удобней!
<h1>Оплата</h1>
Оплата возможна двумя способами:
<ol>
    <li>Безналичным переводом денег на счет Приват Банка (можно по системе Приват24).</li>
    <li>наложенным платежом, т.е.при получении бандероли на почте.</li>
</ol>

Услуга за наложенный платеж заказчиком оплачивается дополнительно, поэтому безналичный перевод обойдется Вам дешевле.
Итак, при переводе денег на счет Приват Банка, платеж равен сумме заказанных изделий плюс услуги почты по пересылке.
Если оплата заказа при получении бандероли на почте, платеж равен сумме заказанных изделий плюс услуги почты по пересылке плюс услуга за наложенный платеж.
Более подробная информация в личной переписке.

<h1>Как связаться</h1>
Контакты через соц. сети: 
<ul>
    <li><span style="color: green; text-shadow: 0px 0px 1px black;">ВКонтакте</span> <a href="http://vk.com/natashablic">http://vk.com/natashablic</a></li>
    <li><span style="color: green; text-shadow: 0px 0px 1px black;">Одноклассники</span> <a href="http://www.odnoklassniki.ru/profile/578887184922">http://www.odnoklassniki.ru/profile/578887184922</a></li>
</ul>
</div>